/* Localized strings for templates */

"1 E-mail" = "E-mail";
"1 Images (large)" = "Images (large)";
"1 Images (small)" = "Images (small)";
"1 Images" = "Images";
"1 Music" = "Music";
"1 Other Documents" = "Other Documents";
"1 QuickTime Media" = "QuickTime Media";
"1 Sheets" = "Sheets";
"1 Videos" = "Videos";
"2 Last Month" = "Last Month";
"2 Last Week" = "Last Week";
"2 Last Year" = "Last Year";
"3 Large Documents" = "Large Documents";
"3 PDFs (not searchable)" = "PDFs (not searchable)";

"Tabs" = "Tabs";
"Open Bing in Tab" = "Open Bing";
"Open Google in Tab" = "Open Google";
"Open Location in Tab" = "Open Location...";
"Toolbar" = "Toolbar";
